
/* Class = "NSTextFieldCell"; title = "Proxy"; ObjectID = "688-Sx-Gvr"; */
"688-Sx-Gvr.title" = "Proxy";

/* Class = "NSTextFieldCell"; title = "User Name"; ObjectID = "Fj6-Q3-Gz3"; */
"Fj6-Q3-Gz3.title" = "User Name";

/* Class = "NSBox"; title = "Box"; ObjectID = "NlM-R9-ola"; */
"NlM-R9-ola.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Voicemail"; ObjectID = "R7s-DE-PiP"; */
"R7s-DE-PiP.title" = "Voicemail";

/* Class = "NSTextFieldCell"; placeholderString = "Enter name"; ObjectID = "YAG-qB-4wH"; */
"YAG-qB-4wH.placeholderString" = "Enter name";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "Yof-e7-IBF"; */
"Yof-e7-IBF.title" = "Password";

/* Class = "NSTextFieldCell"; title = "SIP Server"; ObjectID = "ZKc-70-TFH"; */
"ZKc-70-TFH.title" = "SIP Server";

/* Class = "NSTextFieldCell"; title = "Account"; ObjectID = "eQt-bc-Eev"; */
"eQt-bc-Eev.title" = "Account";

/* Class = "NSButtonCell"; title = "Advanced"; ObjectID = "iEr-fN-5vD"; */
"iEr-fN-5vD.title" = "Advanced";

/* Class = "NSButtonCell"; title = "Edit Account"; ObjectID = "jdU-uZ-Rfy"; */
"jdU-uZ-Rfy.title" = "Edit Account";

/* Class = "NSButtonCell"; title = "enable"; ObjectID = "nW8-pd-fNj"; */
"nW8-pd-fNj.title" = "enable";

/* Class = "NSTextFieldCell"; title = "Profile"; ObjectID = "oE8-tN-SfC"; */
"oE8-tN-SfC.title" = "Profile";

/* Class = "NSButtonCell"; title = "Remove Account"; ObjectID = "uFM-Am-0kz"; */
"uFM-Am-0kz.title" = "Remove Account";
